[
  "templater-obsidian",
  "obsidian-admonition",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-banners",
  "better-word-count",
  "buttons",
  "cmenu-plugin",
  "convert-url-to-iframe",
  "file-explorer-note-count",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "periodic-notes",
  "readwise-official",
  "todoist-sync-plugin",
  "obsidian-vault-statistics-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-annotator",
  "obsidian-emoji-toolbar",
  "highlightr-plugin",
  "obsidian-memos",
  "obsidian-git"
]