[
  "calendar",
  "templater-obsidian",
  "obsidian-vault-statistics-plugin",
  "periodic-notes",
  "file-explorer-note-count",
  "obsidian-git",
  "note-refactor-obsidian",
  "table-editor-obsidian",
  "better-word-count",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-admonition",
  "obsidian-emoji-toolbar",
  "obsidian-banners",
  "obsidian-discordrpc",
  "highlightr-plugin",
  "cmenu-plugin",
  "obsidian-mind-map",
  "obsidian-kanban"
]