[
  "calendar",
  "templater-obsidian",
  "obsidian-vault-statistics-plugin",
  "periodic-notes",
  "file-explorer-note-count",
  "obsidian-mind-map",
  "obsidian-git",
  "note-refactor-obsidian",
  "table-editor-obsidian",
  "better-word-count",
  "obsidian-excalidraw-plugin",
  "dataview"
]